[
  {
    "title": "Kan ik een bewijsje krijgen bij afgifte van mijn retour?",
    "body": "Ja hoor, uiteraard. In onze ZEB stores doen we dit standaard niet om het milieu te ontzien. Op eenvoudig verzoek aan de kassa geven we je met plezier een ondertekend bewijsje mee dat we jouw artikelen retour hebben ontvangen in de winkel. Bij retour via bpost geef je het pakje af in een postpunt, een contactpunt waar bpost pakjes levert en ophaalt. Je ontvangt er steeds een retourbewijs. Dit is het enige geldige bewijsje van afgifte van retour, bewaar dit dus goed!",
    "tags": "Retour & Omruilen, Retours & Échanges"
  },
  {
    "title": "Is retourneren altijd gratis?",
    "body": "Een artikel terugzenden vanuit België kan bij ZEB 100% gratis. Meld je retour altijd aan via zeb.returnless.com. Een retour gaat als volgt:     Jouw pakje werd geleverd...   IN EEN ZEB STORE   VIA bpost         Je kan gratis omruilen of een automatische terugbetaling krijgen via dezelfde weg als je originele betaling in één van onze ZEB stores.   - Je kan gratis omruilen of een automatische terugbetaling krijgen via dezelfde weg als je originele betaling in één van onze ZEB stores. - Je kan gratis terugsturen via bpost vanuit België. - Je kan betalend terugsturen via een bezorgparter naar eige",
    "tags": "Retour & Omruilen, Retours & Échanges"
  },
  {
    "title": "Verzenden jullie ook naar het buitenland?",
    "body": "Ja, we leveren je bestelling gratis op elk postadres in Nederland, Luxemburg en Frankrijk. Retour vanuit het buitenland is echter niet kosteloos. Meld je retour altijd aan via het ZEB retourportaal. Let op: ZEB is niet verantwoordelijk voor elke vorm van douanekosten en eventuele bijkomende taksen.",
    "tags": "Bezorgen & Afhalen, Livraison & Retrait"
  },
  {
    "title": "Hoe garanderen wij veilig betalen op ZEB.be?",
    "body": "De betaalpartner van ZEB, Mollie, is houder van het PCI DSS-certificaat. Dit houdt in dat uw kredietkaartgegevens bij elke online aankoop via de ZEB e-shop optimaal beschermd worden. De PCI DSS-norm is de belangrijkste standaard op het vlak van beveiliging tegen creditcardfraude, en omvat alle veiligheidsregels en -processen die gerespecteerd dienen te worden door bedrijven die instaan voor de verwerking, het gebruik en de opslag van gevoelige gegevens afkomstig van betaalkaarten. Kortom, uw betaalinfo is via ZEB.be 100% veilig!",
    "tags": "Bestellen, Commander"
  },
  {
    "title": "Wat zijn de leveringsmogelijkheden?",
    "body": "We leveren jouw pakje altijd gratis in België, Nederland*, Frankrijk* en Luxemburg*. Aan jou de keuze:     Jouw pakje wordt geleverd in...   EEN ZEB STORE   VIA Bpost IN BELGIË   VIA Bpost IN NEDERLAND*   VIA Bpost IN FRANKRIJK*   VIA Bpost IN LUXEMBURG*      Leveringskosten   GRATIS   GRATIS   GRATIS   GRATIS   GRATIS      * Retourzendingen vanuit het buitenland zijn betalend.",
    "tags": "Bezorgen & Afhalen, Livraison & Retrait"
  },
  {
    "title": "Is mijn pakje verzekerd tegen verlies of beschadiging?",
    "body": "We verpakken en verzenden onze artikelen altijd met de grootste zorg. Op die manier wordt de kans op schade tijdens de verzending tot een minimum herleid. Alle artikelen worden voor verzending ook zorgvuldig gecontroleerd op eventuele fabricagefouten. Is een artikel toch beschadigd? We zoeken samen een gepaste oplossing! Klik hier om de beschikbare contactmogelijkheden te bekijken.",
    "tags": "Bezorgen & Afhalen, Livraison & Retrait"
  },
  {
    "title": "Waar geef ik mijn ZEB Giftcard of een andere waardebon in?",
    "body": "Kortingscodes, Cadeaubonnen, Loyalty vouchers, News vouchers, verjaardagskaarten en andere waardebonnen geef je in bij de stap met betaalopties. Het bedrag wordt meteen van je totaalbedrag gehouden. LET OP: kortingscodes kan je zowel in je winkelmandje als in de stap met betaalopties ingeven. Om een kortingscode te gebruiken, klik je in je winkelwagen op 'Heb je een kortingscode?' of vul je de code in de betaalstap in het veld 'kortingscode'. Het tegoed van je code wordt onmiddellijk verrekend en van je totaal te betalen bedrag afgetrokken. Lukt het niet om jouw code toe te passen? Neem dan ge",
    "tags": "Betalen, Payer"
  },
  {
    "title": "Wat is de levertermijn van mijn bestelling?",
    "body": "Als je voor 20u een bestelling plaatst, wordt deze meestal de volgende dag bezorgd. Sommige artikelen hebben een iets langere levertermijn. De verwachtte levertermijn kan je steeds nakijken in je winkelmandje of in je orderbevestigingsmail. Zodra de bestelling verzonden is, ontvang je een mail met tracking zodat je het pakket kan volgen. Als je niet thuis bent, zal Bpost het pakket naar een postpunt brengen, tenzij jij andere voorkeuren hebt ingegeven voordat je bestelling aangeboden werd. Het pakket wacht daar twee weken op jou en wordt daarna teruggestuurd.",
    "tags": "Klantenservice, Questions Fréquemment Posées, Service Clients, Veelgestelde Vragen"
  },
  {
    "title": "De betaling mislukt. Wat kan ik doen?",
    "body": "Wij adviseren je om een tweede betaalpoging te ondernemen. Mogelijks zijn er verkeerde gegevens ingevuld of is er een éénmalige storing. Als ook die poging niet lukt, is er wellicht een ander probleem. Neem gerust contact met ons op zodat we kunnen achterhalen waarom het misgaat. Klik hier om de beschikbare contactmogelijkheden te bekijken. We zorgen graag voor een oplossing zodat jij toch je bestelling kan afronden.",
    "tags": "Betalen, Payer"
  },
  {
    "title": "Wat zijn de retourvoorwaarden voor artikelen die ik terugzend?",
    "body": "Meld je retour altijd aan via het ZEB retourportaal.  Gelieve ook steeds de volgende retourvoorwaarden te respecteren:  Stuur retourartikelen binnen 30 dagen na ontvangst terug via Bpost of in een ZEB store; Retourartikelen zijn altijd ongedragen en onberispelijk schoon; Retourartikelen hebben steeds hun originele labels; Stop retourartikelen bij voorkeur in de originele verpakking. Geen retour mogelijk voor mondmaskers, ondergoed, cosmetica (nagellak, parfum, lippenstift, ...) en Panini-artikelen.  Als je de voorwaarden respecteert, garanderen we je een vlotte terugbetaling.",
    "tags": "Questions Fréquemment Posées, Retour & Omruilen, Retours & Échanges, Veelgestelde Vragen"
  },
  {
    "title": "Mijn pakket is bezorgd, maar ik heb niets ontvangen. Waar is mijn pakket bezorgd?",
    "body": "Heb je per e-mail al Track&Trace-gegevens van ons ontvangen (via onze bezorgpartner Bpost)? Gebruik deze gegevens om te achterhalen waar jouw pakket zich bevindt. Het zou kunnen dat het pakket bij een postpunt is geleverd. Mogelijk heb je bij Bpost jouw voorkeuren voor alle leveringen aangepast bij een vorige bestelling die via hen geleverd werd. In dat geval is het pakje waarschijnlijk op de plaats geleverd die je voorheen als jouw voorkeur hebt ingesteld, omdat je niet thuis was op het moment dat de postbode langs kwam. Heb je hier vragen over? Neem dan gerust contact op met onze klantenserv",
    "tags": "Klantenservice, Service Clients"
  },
  {
    "title": "Hoe lang is de ZEB Giftcard geldig en waar kan ik deze besteden?",
    "body": "Een cadeaubon van ZEB is onbeperkt geldig en besteedbaar in al onze winkels en op ZEB.be. Via de webshop geef je de barcode in bij de stap met betaalopties. In de winkel toon je jouw bon zodat onze collega’s hem kunnen inscannen. Het bedrag van de cadeaubon wordt in beide gevallen meteen van je totaalbedrag afgetrokken. De ZEB Giftcard hoeft niet in één keer te worden besteed. Je ontvangt zowel via de webshop als in onze winkels een nieuwe bon met het restbedrag zodat je dat later nog kan uitgeven. Een cadeaubon van ZEB is cumuleerbaar met andere acties en promoties. Het is niet mogelijk om de",
    "tags": "Klantenservice, Service Clients"
  },
  {
    "title": "Mag ik artikelen die ik gekocht heb met een cadeaubon ook retourneren?",
    "body": "Ja. Ook artikelen die je gekocht hebt met een cadeaubon kan je zonder problemen retourneren. Dat kan volgens identiek dezelfde procedure als elke andere aankoop. Je ontvangt een terugbetaling in de vorm van een nieuwe cadeaubon. Meld je retour altijd aan via zeb.returnless.com.",
    "tags": "Retour & Omruilen, Retours & Échanges"
  },
  {
    "title": "Is bestellen op ZEB.be veilig?",
    "body": "Ja. Shoppen op ZEB.be is 100% veilig! We zijn dan ook trotse houder van het BeCommerce label, dat enkel wordt toegekend aan de beste, op en top betrouwbare webwinkels. Je kan kiezen uit verschillende betaalmiddelen, allemaal optimaal beveiligd door ZEB én door onze betaalpartner.",
    "tags": "Bestellen, Commander, Questions Fréquemment Posées, Veelgestelde Vragen"
  },
  {
    "title": "Ik heb mijn bestelling niet gekregen. Is er iets fout gegaan?",
    "body": "Bestel je vóór 20u op een werkdag, dan wordt je pakje vaak de volgende werkdag al geleverd. De verwachte levertermijn staat ook steeds in je orderbevestiging vermeld bij de details van je bestelling. Heb je na 5 werkdagen nog steeds je bestelling niet ontvangen? Neem dan gerust even contact met ons op. We kijken meteen de huidige status van je bestelling na en bezorgen je een update. Klik hier om de beschikbare contactmogelijkheden te bekijken.",
    "tags": "Bezorgen & Afhalen, Livraison & Retrait"
  },
  {
    "title": "Kan ik mijn geld terugkrijgen van een donatie?",
    "body": "Dankzij jouw steun helpen we samen de wereld te verbeteren. Jouw donatie gaat integraal naar onze samenwerkingen met Go Forest, Think Pink, Sea Life, … Deze donaties kunnen we spijtig genoeg niet terugbetalen. Heb jij bv. een boom gekocht om korting te genieten maar heb je het artikel nadien geretourneerd? Wij betalen jou het aangekochte artikel terug, maar helaas is het niet mogelijk om de boom terug te betalen.",
    "tags": "Retour & Omruilen, Retours & Échanges"
  },
  {
    "title": "Is een artikel op voorraad en kan ik het reserveren?",
    "body": "Heb je een artikel op de webshop gezien dat je graag in de winkel wil reserveren? Dat kan! Neem hiervoor gerust contact op met onze klantenservice. We helpen je graag meteen verder via de Customer Service chat. Zijn we niet beschikbaar via chat? Stuur ons de link naar de productpagina of de referentie van het artikel per mail en dan kijken wij graag voor je na of het artikel nog beschikbaar is in een winkel in jouw buurt. We beantwoorden jouw bericht zo snel mogelijk. We kunnen een artikel vrijblijvend drie dagen voor jou reserveren. Artikelen met korting kunnen we jammer genoeg niet reservere",
    "tags": "Klantenservice, Service Clients"
  },
  {
    "title": "Wat als er niemand thuis is om mijn bestelling in ontvangst te nemen?",
    "body": "Door onze samenwerking met Bpost, heb jij als klant de mogelijkheid om jouw leveringsvoorkeuren aanpassen. In de verzendbevestiging die je van Bpost ontving, kan je doorklikken naar hun platform om aan te geven wat jij wenst dat er gebeurt met je pakje. Ideaal gezien neem je jouw pakket dus persoonlijk in ontvangst. Uiteraard kan ook een ander lid van je gezin het pakket in jouw naam in ontvangst nemen. Toch niet thuis op het moment van levering? Geen probleem! Bpost levert jouw bestelling in het dichtstbijzijnde postpunt. De postbode laat een briefje in je brievenbus achter om te laten weten ",
    "tags": "Bezorgen & Afhalen, Livraison & Retrait"
  },
  {
    "title": "Moet ik me registreren om te kunnen bestellen?",
    "body": "Registreren is niet verplicht, maar heeft wel een aantal voordelen. Met een ZEB account worden je gegevens bij elk order automatisch ingevuld en zie je een handig overzicht van al je online bestellingen. Bovendien kunnen we je punten enkel toekennen, als je ingelogd bent. Niks dan voordelen dus!   Wil je dat liever niet, dan kan je ook als gast bestellen.",
    "tags": "Account, Mon Compte"
  },
  {
    "title": "Hebben jullie de artikelen die ik heb teruggezonden goed ontvangen?",
    "body": "Zodra we jouw teruggezonden artikelen ontvangen hebben, brengen we je daarvan per e-mail op de hoogte. Heb je twee weken na de verzending nog geen e-mail van ons ontvangen? Neem dan contact met ons op. Klik hier om de beschikbare contactmogelijkheden te bekijken.",
    "tags": "Retour & Omruilen, Retours & Échanges"
  },
  {
    "title": "Ik heb iets gekocht met korting, maar de maat is verkeerd. Kan ik alsnog korting krijgen?",
    "body": "Jazeker, als je jouw artikel ongedragen en ongeschonden retourneert binnen de vastgelegde termijn van 30 dagen, kan je het artikel ruilen voor een andere maat tegen de kortingsprijs waarvoor je het artikel oorspronkelijk kocht. Die omruiling gaat het vlotst in één van onze winkels, ook voor online bestellingen. Daar kan het juiste artikel voor je gereserveerd of opnieuw besteld worden aan de kortingsprijs. Als je liever niet naar één van onze winkels gaat, kun je het artikel kosteloos retourneren met het retourformulier. Zodra wij het pakket hebben ontvangen in ons magazijn storten wij het aan",
    "tags": "Klantenservice, Service Clients"
  },
  {
    "title": "Kan ik de status van mijn bestelling opvolgen?",
    "body": "Ja, dat kan. We houden je via e-mail op de hoogte van elke stap. Van bevestiging van de bestelling tot je jouw pakje in handen hebt. Zodra je pakje bij ons vertrekt, ontvang je een mail van onze verzendpartner Bpost. Daarin vind je een link naar de track & trace van jouw pakje zodat je de levering kan opvolgen. Heb je deze mail niet ontvangen of vind je hem niet meer terug? Geen probleem, wij checken de status meteen voor je. Contacteer ons via chat, telefoon of sociale media zodat we je meteen kunnen informeren. Klik hier om de beschikbare contactmogelijkheden te bekijken.",
    "tags": "Bezorgen & Afhalen, Livraison & Retrait"
  },
  {
    "title": "Kan ik betalen met ecocheques bij ZEB",
    "body": "Neen, het is helaas niet mogelijk om te betalen met ecocheques. Je kan wel betalen met elektronische cadeaucheques van Sodexo en Monizze in de ZEB stores. Let op: de papieren versies worden niet aanvaard.",
    "tags": "Betalen, Payer"
  },
  {
    "title": "Kan ik mijn bestelling wijzigen?",
    "body": "We doen er bij ZEB alles aan om jouw pakje zo snel mogelijk te leveren. Hierdoor is het niet aangewezen om tussen je bestelling en de levering iets te wijzigen. We kijken uiteraard wel graag voor je na of een wijziging nog mogelijk is. Neem hiervoor contact op met de klantenservice via chat, telefoon, sociale media of email. Ook als je bestelling al verwerkt werd, zorgen we graag voor een oplossing. Klik hier om de beschikbare contactmogelijkheden te bekijken.",
    "tags": "Bestellen, Commander, Questions Fréquemment Posées, Veelgestelde Vragen"
  },
  {
    "title": "Kan ik een artikel terugsturen?",
    "body": "Zijn één of meerdere artikelen uit jouw bestelling niet jouw cup of tea? Geen probleem. Stuur het artikel retour en we betalen je het artikel terug. Meld je retour altijd aan zeb.returnless.com. Een retour gaat als volgt:     Jouw pakje werd geleverd...   IN EEN ZEB STORE   VIA Bpost         Je kan gratis omruilen of een automatische terugbetaling krijgen via dezelfde weg als je originele betaling in één van onze ZEB Stores.   - Je kan gratis omruilen of een automatische terugbetaling krijgen via dezelfde weg als je originele betaling in één van onze ZEB Stores. - Je kan gratis terugsturen via",
    "tags": "Retour & Omruilen, Retours & Échanges"
  },
  {
    "title": "Hoe kan ik betalen in de e-shop?",
    "body": "Je kan je bestelling in de e-shop op verschillende manieren betalen:  Paypal Bancontact Bancontact app Visa MasterCard Maestro Apple Pay ZEB Giftcard  Al onze betalingsopties zijn in real-time. We starten dan ook altijd onmiddellijk na betaling, met de verwerking van jouw pakje.",
    "tags": "Betalen, Payer"
  },
  {
    "title": "Heb ik recht op een korting als student?",
    "body": "Ja, elke student tussen 17 en 26 jaar die studeert aan de hogeschool of unief geniet het hele jaar door persoonlijk van 10% korting in alle ZEB stores.\nHoe? Toon je geldige studentenkaart bij het afrekenen aan de kassa.\nActie niet cumuleerbaar met andere acties of promoties. Niet geldig in de ZEB e-shop, op gift cards en op juwelen van de merken My Jewellery, Six en I Am.",
    "tags": "Betalen, Payer"
  },
  {
    "title": "Hoe lang duurt het alvorens ik mijn bestelling geleverd krijg?",
    "body": "Je hebt zorgvuldig gekozen, gewikt en gewogen, besteld en betaald. Uiteraard wil je dan jouw nieuwe outfit zo snel mogelijk in handen krijgen. Wij zijn zelf ook lekker ongeduldig :) We sturen elke bestelling zo snel mogelijk de deur uit. Bestel je vóór 20u op een werkdag, dan wordt je pakje vaak al de volgende werkdag geleverd*. De geschatte leverdatum vind je ook altijd tijdens het betalen in je online winkelwagen of in je orderbevestigingsmail. *LET OP: de geschatte levertermijn geldt enkel binnen België. Tel voor leveringen buiten België 2 tot 5 werkdagen extra.",
    "tags": "Bezorgen & Afhalen, Livraison & Retrait, Questions Fréquemment Posées, Veelgestelde Vragen"
  },
  {
    "title": "I need help! Hoe kan ik jullie bereiken?",
    "body": "Need somebody? Not just anybody? Ons e-shop team staat voor je klaar!  Je kan ons bereiken ... - 24/7 via het contactformulier; - 24/7 per e-mail via ‘customerservice@zeb.be - via de Customer Service Chat op ZEB.be van maandag tot vrijdag 9u tot 19u en op zaterdag van 10.30u tot 18.30u.",
    "tags": "Algemeen, Généralités"
  },
  {
    "title": "Kan ik mijn geplaatste en betaalde orders digitaal bekijken?",
    "body": "Via jouw online ZEB-account kun je al jouw orders gemakkelijk digitaal bekijken. Dat doe je door via ‘Mijn account’ naar ‘Overzicht orders’ te navigeren. Je hoeft jouw papieren orderoverzicht dus niet te bewaren om ze achteraf te bekijken!",
    "tags": "Betalen, Payer"
  },
  {
    "title": "Kan ik mijn gegevens wijzigen?",
    "body": "Ja hoor. You’ve got the power! De info van je e-shop account kan je op ieder moment zelf wijzigen op ZEB.be. Klik op 'Inloggen' bovenaan. Eens in jouw ZEB account kan je alle info aanpassen en adressen wijzigen of toevoegen. Andere wijzigingen, zoals een adreswijziging, of ander telefoonnummer geef je best door via ‘customerservice@zeb.be. Deze info passen wij met plezier voor je aan.",
    "tags": "Account, Mon Compte"
  },
  {
    "title": "Mijn bestelde artikel vertoont gebreken. Wat kan ik doen?",
    "body": "Sorry daarvoor, dat hoort niet te gebeuren! We zetten het graag voor je recht. We kunnen je het snelst helpen in één van onze winkels. Kom gerust langs met het artikel, dan bekijken we het probleem ter plekke en zoeken we samen met jou een gepaste oplossing. Dat kan een omruiling of een terugbetaling van het artikel zijn. Als onze ZEB stores niet vlot bereikbaar voor je zijn, neem dan contact op met onze klantenservice om de mogelijkheden te bespreken.",
    "tags": "Klantenservice, Service Clients"
  },
  {
    "title": "Wanneer kan ik mijn pakje afhalen in de winkel?",
    "body": "We geven je per e-mail een seintje als je bestelling is aangekomen in de ZEB store van jouw keuze. De verwachte levertermijn vind je in de details van je bestelling in de orderbevestigingsmail. Klik hier voor de adressen en openingsuren van alle ZEB stores. Zoek via je postcode de dichtstbijzijnde winkel en plan je route online.",
    "tags": "Bezorgen & Afhalen, Livraison & Retrait"
  },
  {
    "title": "Kan ik mijn pakje afhalen in een ZEB store?",
    "body": "Dat kan zeker! Alle ZEB stores doen ook dienst als afhaalpunt. Dat zijn tientallen afhaalpunten over heel België waar je ook meteen kan passen! Ook voor retour en omruilen kan je in de ZEB stores terecht. Meld je retour altijd aan via zeb.returnless.com. Klik hier voor de adressen en openingsuren van alle ZEB stores. Zoek via je postcode de dichtstbijzijnde winkel en plan je route online.",
    "tags": "Bezorgen & Afhalen, Livraison & Retrait, Questions Fréquemment Posées, Veelgestelde Vragen"
  },
  {
    "title": "Ik ben mijn bestelling vergeten af te halen in de winkel of in een postpunt. Wat nu?",
    "body": "Oeps, rats vergeten! Geen nood, dat kan gebeuren. Onze ZEB stores bewaren een order van de e-shop minstens 14 dagen. We sturen je regelmatig een reminder. Als jouw pakje in een postpunt van Bpost geleverd werd, wacht het daar 14 dagen op jou. Als je binnen die termijn niet bent langs geweest om het op te halen, wordt het naar ons teruggestuurd. Ben je na 14 dagen je pakje nog steeds niet komen afhalen, neem dan even contact met ons op. Klik hier om de beschikbare contactmogelijkheden te bekijken.",
    "tags": "Bezorgen & Afhalen, Livraison & Retrait"
  },
  {
    "title": "Kan ik mijn offline aankopen raadplegen via mijn online account op ZEB.be?",
    "body": "Het is helaas niet mogelijk om de aankoophistoriek van je offline aankopen in te kijken via je online account. Als je een vraag over jouw winkelaankopen hebt, geef ons dan gerust een seintje. We kijken het graag voor je na. Klik hier om de beschikbare contactmogelijkheden te bekijken.",
    "tags": "Account, Mon Compte"
  },
  {
    "title": "Mag ik soldenartikelen ook gratis retour sturen?",
    "body": "Ja hoor, ook soldenartikelen mag je bij ZEB probleemloos retourneren. Zolang je de retourvoorwaarden respecteert, zorgen we er voor! Meld je retour altijd aan via het ZEB retourportaal.",
    "tags": "Retour & Omruilen, Retours & Échanges"
  },
  {
    "title": "Verkoopt ZEB ook kidskledij?",
    "body": "Neen. Bij ZEB vind je trendy mode voor jong en iets minder jong, maar geen kinderkleding.",
    "tags": "Algemeen, Généralités"
  },
  {
    "title": "Kan ik cadeaucheques van Sodexo of Monizze gebruiken bij ZEB?",
    "body": "Ja, dat kan! Je kan de elektronische cadeaucheques van Sodexo en Monizze als betaalmiddel gebruiken in de ZEB stores. De papieren versies worden niet aanvaard bij ZEB.",
    "tags": "Betalen, Payer"
  },
  {
    "title": "Ik heb geen bevestigingsmail ontvangen. Wat nu?",
    "body": "Meteen nadat je een bestelling plaatst, krijg je van ons een bevestiging in je mailbox. Die e-mail bevat o.a. de details van je aankopen, jouw contactgegevens, bezorgadres, facturatieadres enz.Als je een uur na het plaatsen van je bestelling de bevestigingsmail nog steeds niet in je inbox ziet, check dan zeker je map Ongewenste E-mail. Bij je eerste bestelling wordt de e-mail namelijk mogelijk onterecht als spam beschouwd. Je kan de status van jouw bestelling ook terugvinden in jouw online ZEB account bij ‘Overzicht orders’.Heb je na het checken van bovenstaande tips nog steeds geen duidelijkh",
    "tags": "Bestellen, Commander"
  },
  {
    "title": "Ik heb een suggestie of klacht. Wat nu?",
    "body": "Heb je ideeën, suggesties of een klacht, dan kan je in eerste instantie terecht bij onze klantendienst. Je kan ons bereiken via de Customer Service Chat, per e-mail via customerservice@zeb.be of via het online contactformulier. We beantwoorden je bericht persoonlijk en zo snel mogelijk. We zoeken samen naar een gepaste oplossing en brengen je zo nodig rechtstreeks in contact met de juiste contactpersoon. Als drager van de kwaliteitslabels BeCommerce en Safeshops informeren we je bovendien met plezier over de BeCommerce procedure bij vragen & klachten en het Safeshops klachtenformulier, via inf",
    "tags": "Algemeen, Généralités"
  },
  {
    "title": "Hoe krijg ik mijn retour terugbetaald?",
    "body": "Meld je retour altijd aan via het ZEB retourportaal.  Retour in een winkel Je kan jouw online bestellingen in al onze ZEB stores retourneren. We initiëren je terugbetaling meteen in de winkel. Je krijgt het aankoopbedrag altijd terug via dezelfde weg als de originele betaling. Retour via bpost Stuur je jouw bestelling per post aan ons terug? Dan ontvang je het aankoopbedrag terug binnen 5 werkdagen nadat we je retourzending ontvangen. Je krijgt de terugbetaling altijd via dezelfde weg als de originele betaling.  Heb je jouw winkelaankoop deels met een ZEB gift card of een andere waardebon beta",
    "tags": "Questions Fréquemment Posées, Retour & Omruilen, Retours & Échanges, Veelgestelde Vragen"
  },
  {
    "title": "Waarom werkt mijn ZEB giftcard of kortingscode niet?",
    "body": "Wij helpen je graag met het nakijken van het probleem! Hierbij een checklist met enkele mogelijke problemen:  De code is reeds gebruikt. Er is een minimum aankoopbedrag. De korting is niet geldig op bepaalde merken. De voorwaarden van de code worden verkeerd verspreid door een niet officiële partner van ZEB. De korting is niet cumuleerbaar met andere acties of kortingen. Slechts één kortingscode per klant. De periode waarin deze kortingscode kon worden gebruikt, is vervallen.    Voldoe je aan al deze voorwaarden?Neem dan gerust contact met ons op. We kijken graag voor je na wat er fout loopt!",
    "tags": "Betalen, Payer"
  },
  {
    "title": "Kan ik mijn bestelling annuleren?",
    "body": "Ja, dat kan. Als je jouw bestelling wil annuleren, neem dan contact op met onze klantenservice. We bekijken meteen in welk stadium je bestelling zit en hoe we jou het snelst kunnen verder helpen. Klik hier om de beschikbare contactmogelijkheden te bekijken. Laat ons ook gerust weten waarom je van je aankoop af wil zien. We vernemen graag wat er leeft bij onze klanten om onze service dag na dag nog te verbeteren.",
    "tags": "Bestellen, Commander, Questions Fréquemment Posées, Veelgestelde Vragen"
  },
  {
    "title": "Conformiteit & garantie",
    "body": "Wij garanderen dat onze goederen conform zijn aan je bestelling en voldoen aan de normale verwachtingen die je ervan mag hebben rekening houdende met de specificaties van het product. Wij garanderen natuurlijk ook dat onze goederen voldoen aan alle op het ogenblik van je bestelling bestaande reglementering. Uitzondering: cosmetica (parfum, nagellak, lippenstift ...)  en Panini-artikelen komen niet in aanmerking voor retour of omruiling. Bovendien hanteren wij wat betreft het leveren van goederen de wettelijke minimumgarantietermijn van twee jaar indien het goed niet conform is aan de geplaatst",
    "tags": "Algemeen, Généralités"
  },
  {
    "title": "Kan ik mijn gegevens wijzigen?",
    "body": "Ja hoor. You’ve got the power! De info van je e-shop account kan je op ieder moment zelf wijzigen op ZEB.be. Klik op 'Inloggen' bovenaan. Eens in jouw ZEB account kan je alle info aanpassen en adressen wijzigen of toevoegen. Andere wijzigingen, zoals een adreswijziging, of ander telefoonnummer geef je best door via vragen@zeb.be. Deze info passen wij met plezier voor je aan.",
    "tags": "Algemeen, Généralités"
  },
  {
    "title": "Zijn alle producten in de e-shop op voorraad?",
    "body": "Ja. Alle producten die je terugvindt in onze e-shop zijn op voorraad en staan te popelen om verzonden te worden!* De geschatte leveringstijd staat op ZEB.be vermeld bij elk product zodra je jouw maat selecteert. Ook in je online winkelwagen zie je de geschatte levertermijn per artikel. Onze betrouwbare partner Bpost levert jouw bestelling op een Belgisch postadres van jouw keuze of in een ZEB store in jouw buurt. Verzendtijden naar het buitenland zijn afhankelijk van de bestemming. * behalve uitzonderlijke voorraadfouten",
    "tags": "Bestellen, Commander"
  },
  {
    "title": "Kan ik in de e-shop profiteren van een klantenkaart?",
    "body": "Ja, dat kan zeker! Je spaart bij elke aankoop online (op ZEB.be)* en offline (in alle ZEB stores) VIP points. Daarmee word je elk seizoen ingedeeld als Silver, Gold of Diamond member en kan je profiteren van tal van voordelen! Meer info over de VIP Club > *Je moet wel ingelogd zijn op je ZEB account voor online aankopen, zodat we de punten ook daadwerkelijk aan jou kunnen toekennen.",
    "tags": "Account, Mon Compte"
  },
  {
    "title": "Kan ik mijn jeanssaldo of fashionpoints nakijken via mijn online account op ZEB.be?",
    "body": "Het is helaas niet mogelijk om je puntensaldo’s weer te geven via je online account. Wist je dat je op elk kassaticket een overzicht van de gespaarde fashionpoints voor die aankoop kan terugvinden? We communiceren ook enkele keren per seizoen over je saldo zodat je op de hoogte blijft. Als je een vraag over jouw fashionpoints of jeanssaldo hebt, geef ons dan gerust een seintje. We kijken het graag voor je na. Klik hier om de beschikbare contactmogelijkheden te bekijken.",
    "tags": "Account, Mon Compte"
  },
  {
    "title": "ZEB draagt het Becom label. Wat houdt dat in?",
    "body": "ZEB onderschrijft de regels van BeCom, hét Belgische keurmerk voor bedrijven die producten en/of diensten verkopen via internet. Daardoor bent u als consument zeker dat u op ZEB.be veilig online kan bestellen, met duidelijke garanties, heldere voorwaarden en transparante communicatie. Bedrijven die het BeCom kwaliteitslabel dragen, voldoen aan alle regels van de Belgische wetgeving én hanteren daarnaast ook de nog strengere gedragscode van BeCom. Kortom, je hebt als consument geen enkele reden meer om te twijfelen aan online aankopen op ZEB.be.",
    "tags": "Account, Mon Compte"
  },
  {
    "title": "Kan ik mijn bestelling plaatsten en deze achteraf betalen?",
    "body": "Het is niet mogelijk om een bestelling te plaatsen en de betaling achteraf te volbrengen. Alle bestellingen dienen steeds vooraf verrekend te worden via de beschikbare betaalmethoden. Een overzicht daarvan vind je hier.",
    "tags": "Betalen, Payer"
  },
  {
    "title": "Naar welk adres stuur ik mijn pakje retour?",
    "body": "Meld je retour altijd aan via het ZEB retourportaal.  Voor retour uit het buitenland: het retouradres is \"ZEB.be retour / Korte Mate 9 / BE 9042 DESTELDONK\". Stuur je een pakje retour vanuit België? Ga langs in een ZEB store naar keuze of maak een bpost retour aan via zeb.returnless.com",
    "tags": "Retour & Omruilen, Retours & Échanges"
  },
  {
    "title": "Waarom een minimale bestelwaarde in de e-shop?",
    "body": "Omwille van ecologische redenen versturen we geen pakketten van minder dan 19,95 euro. Meer uitleg in ons persbericht. Een gedurfde keuze, maar voor ons de enige juiste keuze. Samen gaan we voor minder verpakkingen, minder papier, minder inkt en minder CO2-uitstoot dankzij minder transport.",
    "tags": "Bestellen, Commander"
  },
  {
    "title": "Kan ik een artikel omruilen?",
    "body": "Was het wel liefde op het eerste gezicht, maar helaas niet jouw maatje? Geen probleem. Stuur het artikel retour en we betalen je het artikel terug. Plaats zelf een nieuwe bestelling met de juiste maat of kleur. Meld je retour altijd aan via zeb.returnless.com.  Een retour gaat als volgt:     Jouw pakje werd geleverd...   IN EEN ZEB STORE   VIA bpost         Je kan gratis omruilen of een automatische terugbetaling krijgen via dezelfde weg als je originele betaling in één van onze ZEB Stores.   - Je kan gratis omruilen in een ZEB store of een automatische terugbetaling krijgen via dezelfde weg a",
    "tags": "Retour & Omruilen, Retours & Échanges"
  },
  {
    "title": "Mijn bestelling was onvolledig. Wat nu?",
    "body": "Sorry daarvoor, dat hoort niet te gebeuren! We zetten het graag voor je recht. Neem contact op met onze klantenservice voor een oplossing. We kijken na wat er fout gelopen is en zorgen ervoor dat het ontbrekende artikel zo snel mogelijk naar je toe komt.",
    "tags": "Klantenservice, Service Clients"
  },
  {
    "title": "Zijn er bijkomende kosten als ik een bestelling plaats?",
    "body": "Nee, er zijn geen bijkomende kosten. Alle leveringen in België, Nederland, Frankrijk én Luxemburg zijn gratis, zowel via bpost als bij levering in een ZEB store naar keuze. Een eventuele leveringskost wordt steeds duidelijk vermeld bij het afrekenen. ZEB hanteert bewust transparante prijzen, er zijn geen verborgen kosten. In alle prijzen is de btw reeds inbegrepen. OPGELET: ZEB is voor verzendingen naar het buitenland niet verantwoordelijk voor eventuele douanekosten en mogelijk bijkomende taksen. Retour vanuit België is ook gratis. Wil je jouw bestelling vanuit het buitenland terugsturen? Dan",
    "tags": "Bestellen, Commander"
  },
  {
    "title": "Kan ik een factuur van mijn bestelling ontvangen?",
    "body": "Ben je ondernemer en ontvang je graag een factuur met je bedrijfsgegevens? Dat brengen wij graag voor jou in orde. Hiervoor stuur je het best een mail naar onze Klantenservice. Vergeet zeker niet het BTW-nummer, de adresgegevens en bedrijfsnaam door te geven.",
    "tags": "Betalen, Payer"
  },
  {
    "title": "Ik heb andere producten ontvangen dan ik besteld heb. Wat nu?",
    "body": "Een verkeerd artikel ontvangen? Dat lossen we graag meteen voor je op! Neem aub even contact met ons op zodat we het in orde kunnen brengen. Klik hier om de beschikbare contactmogelijkheden te bekijken.",
    "tags": "Klantenservice, Service Clients"
  }
]