[
  "Delivery & Pickup",
  "Is my parcel insured against loss or damage?",
  "We always pack and ship our items with the utmost care. In this way, the risk of damage during shipping is reduced to a minimum. All items are also carefully checked for any manufacturing defects before shipping.",
  "Is an item damaged? We will look for a suitable solution together! Click here to view the available contact options.",
  "I forgot to pick up my order in the store or at a post office. What now?",
  "Oops, forgot rats! Don't worry, that can happen.",
  "Our ZEB stores keep an order from the e-shop for at least 14 days. We will send you a reminder regularly.",
  "If your parcel has been delivered to a Bpost post point, it will wait for you there for 14 days. If you have not come by to pick it up within that period, it will be returned to us.",
  "If you still haven't picked up your parcel after 14 days, please contact us. Click here to view the available contact options.",
  "What if no one is at home to receive my order?",
  "Through our collaboration with Bpost, you as a customer have the opportunity to adjust your delivery preferences. In the shipping confirmation you received from Bpost, you can click through to their platform to indicate what you want to happen to your parcel.",
  "Ideally, you will receive your package personally. Of course, another member of your family can also receive the package on your behalf.",
  "Not at home at the time of delivery? No problem! Bpost delivers your order to the nearest postal point. The postman will leave a note in your mailbox to let you know where you can go.",
  "TIP: you can also have your order delivered to your work or any other postal address.",
  "I didn't receive my order. Did something go wrong?",
  "If you order before 8 p.m. on a working day, your parcel will often be delivered the next working day. The expected delivery time is also always stated in your order confirmation with the details of your order.",
  "Have you still not received your order after 5 working days? Please feel free to contact us. We will immediately check the current status of your order and provide you with an update. Click here to view the available contact options.",
  "Do you also ship abroad?",
  "Yes, we deliver your order free of charge to any postal address in the Netherlands, Luxembourg and France. However, returns from abroad are not free of charge.",
  "Always register your return via the ZEB return portal.",
  "Please note: ZEB is not responsible for any kind of customs fees and any additional taxes.",
  "How long does it take before I get my order delivered?",
  "You have carefully chosen, weighed and weighed, ordered and paid. Of course you want to get your new outfit as soon as possible. We are also very impatient :) We send every order out the door as soon as possible.",
  "If you order before 8 p.m. on a working day, your parcel will often be delivered the next working day*. You can also always find the estimated delivery date during checkout in your online shopping cart or in your order confirmation email.",
  "*PLEASE NOTE: the estimated delivery time is only valid within Belgium. For deliveries outside Belgium, allow 2 to 5 working days extra.",
  "When can I pick up my parcel in the store?",
  "We will notify you by e-mail when your order has arrived at the ZEB store of your choice. The expected delivery time can be found in the details of your order in the order confirmation email.",
  "Click here for the addresses and opening hours of all ZEB stores. Use your postcode to find the nearest shop and plan your route online.",
  "Can I pick up my parcel in a ZEB store?",
  "You certainly can!",
  "All ZEB stores also serve as a pick-up point. These are dozens of pick-up points all over Belgium where you can also try on immediately! You can also go to the ZEB stores for returns and exchanges. Always register your return via zeb.returnless.com.",
  "Click here for the addresses and opening hours of all ZEB stores. Use your postcode to find the nearest shop and plan your route online.",
  "Can I track the status of my order?",
  "Yes, you can. We'll keep you updated on every step by email. From confirmation of the order until you have your parcel in your hands.",
  "As soon as your parcel leaves us, you will receive an email from our shipping partner Bpost. In it you will find a link to the track & trace of your parcel so that you can follow up on the delivery. Have you not received this email or can you no longer find it? No problem, we will check the status for you right away. Contact us via chat, phone or social media so that we can inform you immediately. Click here to view the available contact options.",
  "What are the delivery options?",
  "We always deliver your parcel free of charge in Belgium, the Netherlands*, France* and Luxembourg*.",
  "The choice is yours:",
  "* Returns from abroad are subject to a charge.",
  "Order",
  "How do we guarantee secure payment on ZEB.be?",
  "ZEB's payment partner, Mollie, holds the PCI DSS certificate. This means that your credit card details are optimally protected with every online purchase via the ZEB e-shop.",
  "The PCI DSS standard is the main standard in terms of security against credit card fraud, and includes all security rules and processes that must be respected by companies that are responsible for the processing, use and storage of sensitive data from payment cards.",
  "In short, your payment information is 100% secure via ZEB.be!",
  "Is ordering on ZEB.be safe?",
  "Yes. Shopping on ZEB.be is 100% safe!",
  "We are therefore proud holder of the BeCommerce label, which is only awarded to the best, thoroughly reliable webshops.",
  "You can choose from different payment methods, all optimally secured by ZEB and by our payment partner.",
  "Are all products in the e-shop in stock?",
  "Yes. All products you find in our e-shop are in stock and eager to be shipped!*",
  "The estimated delivery time is listed on ZEB.be for each product once you select your size. You can also see the estimated delivery time per item in your online shopping cart.",
  "Our reliable partner Bpost delivers your order to a Belgian postal address of your choice or to a ZEB store near you. Shipping times abroad depend on the destination.",
  "* except for exceptional stock errors",
  "Are there any additional costs if I place an order?",
  "No, there are no additional costs. All deliveries in Belgium, the Netherlands, France and Luxembourg are free, both via bpost and when delivered to a ZEB store of your choice.",
  "Any delivery costs are always clearly stated at checkout. ZEB deliberately uses transparent prices, there are no hidden costs. VAT is already included in all prices.",
  "ATTENTION: ZEB is not responsible for any customs fees and possible additional taxes for shipments abroad.",
  "Returns from Belgium are also free. Do you want to return your order from abroad? Then the return costs are for your own account.",
  "Can I change my order?",
  "At ZEB, we do everything we can to deliver your parcel as quickly as possible. As a result, it is not advisable to change anything between your order and delivery.",
  "Of course, we will be happy to check for you whether a change is still possible. To do this, please contact customer service via chat, phone, social media or email. Even if your order has already been processed, we are happy to provide a solution. Click here to view the available contact options.",
  "Can I cancel my order?",
  "Yes, you can. If you want to cancel your order, please contact our customer service. We immediately look at what stage your order is at and how we can help you the fastest. Click here to view the available contact options.",
  "Feel free to let us know why you want to cancel your purchase. We would like to hear what is going on with our customers in order to improve our service day after day.",
  "I have not received a confirmation email. What now?",
  "Immediately after you place an order, you will receive a confirmation from us in your mailbox. This email will include the details of your purchases, your contact details, delivery address, billing address, etc.\n\nIf you still don't see the confirmation email in your inbox an hour after placing your order, be sure to check your Junk Email folder. This is because the email may be mistakenly considered spam on your first order. You can also find the status of your order in your online ZEB account under 'Order overview'.\n\nAfter checking the above tips, you still have no clarity about the status of your order? Please feel free to contact us. We are happy to check for you whether your order has been processed correctly. Click here To view the available contact options, you can reach us via chat, phone, social media or email.",
  "Why a minimum order value in the e-shop?",
  "For ecological reasons, we do not send parcels of less than 19.95 euros. More explanation in our Press release.",
  "A bold choice, but the only right choice for us. Together we aim for less packaging, less paper, less ink and less CO2 emissions thanks to less transport.",
  "Customer Support",
  "My package has been delivered, but I have not received anything. Where was my parcel delivered?",
  "Have you already received Track & Trace data from us by e-mail (via our delivery partner Bpost)? Use this information to find out where your package is. It could be that the package was delivered to a postal point.",
  "You may have changed your preferences for all deliveries with Bpost on a previous order that was delivered through them. In that case, the parcel was probably delivered to the place you previously set as your preference, because you were not at home when the postman came by.",
  "Do you have any questions about this? Then feel free to Contact contact our customer service. Then we will help you immediately.",
  "What is the delivery time of my order?",
  "If you place an order before 8 pm, it will usually be delivered the next day. Some items have a slightly longer delivery time. You can always check the expected delivery time in your shopping cart or in your order confirmation email.",
  "As soon as the order has been shipped, you will receive an email with tracking so that you can follow the package. If you are not at home, Bpost will take the parcel to a postal point, unless you have entered other preferences before your order was offered. The package will wait for you there for two weeks and will then be returned.",
  "I have received different products than I ordered. What now?",
  "Received the wrong item? We are happy to solve that for you right away!",
  "Please contact us so that we can take care of it. Click here to view the available contact options.",
  "My order was incomplete. What now?",
  "Sorry about that, that shouldn't happen! We are happy to set it straight for you.",
  "Take Contact contact our customer service for a solution. We check what went wrong and make sure that the missing item comes to you as soon as possible.",
  "My ordered item has defects. What can I do?",
  "Sorry about that, that shouldn't happen! We are happy to set it straight for you.",
  "We can help you the fastest in one of our stores. Feel free to drop by with the article, and we will look at the problem on site and look for a suitable solution together with you. This can be an exchange or a refund of the item.",
  "If our ZEB stores are not easily accessible to you, please contact Contact contact our customer service to discuss the possibilities.",
  "I bought something at a discount, but the size is wrong. Can I still get a discount?",
  "Yes, if you return your item unworn and undamaged within the stipulated period of 30 days, you can exchange the item for a different size at the discounted price at which you originally bought the item.",
  "This exchange is easiest in one of our stores, also for online orders. There the right item can be reserved for you or reordered at the discounted price. If you prefer not to go to one of our stores, you can return the item free of charge using the return form. As soon as we have received the package in our warehouse, we will refund the purchase price. You can then order the right size yourself and contact us to settle the price difference. Feel free to take this Contact contact our Customer Service.",
  "How long is the ZEB Giftcard valid and where can I spend it?",
  "A ZEB gift voucher is valid indefinitely and can be spent in all our stores and on ZEB.be. Via the webshop, you enter the barcode in the payment options step. In the store, you show your receipt so that our colleagues can scan it. In both cases, the amount of the gift card will be deducted from your total amount immediately.",
  "The ZEB Gift Card does not have to be spent in one go. You will receive a new voucher with the remaining amount both through the webshop and in our stores so that you can spend it later. A ZEB gift voucher can be combined with other actions and promotions.",
  "It is not possible to exchange the ZEB Gift Card for cash.",
  "Do you have another question about your Gift Card? Then feel free to Contact contact our customer service.",
  "Is an item in stock and can I reserve it?",
  "Have you seen an item on the webshop that you would like to reserve in the store? You can! Please feel free to contact our customer service for this. We are happy to help you immediately via the Customer Service chat.",
  "Are we not available via chat? Send us the link to the product page or the reference of the article by e-mail and we will be happy to check for you whether the article is still available in a store near you. We will answer your message as soon as possible.",
  "We can reserve an item for you for three days without obligation. Unfortunately, we cannot reserve items with a discount.",
  "Account",
  "ZEB carries the Becom label. What does that mean?",
  "ZEB endorses the rules of BeCom, the Belgian quality mark for companies that sell products and/or services via the internet. As a result, you as a consumer can be sure that you can order safely online in ZEB.be, with clear guarantees, clear conditions and transparent communication.",
  "Companies that carry the BeCom quality label comply with all the rules of Belgian law and also apply BeCom's even stricter code of conduct. In short, as a consumer you no longer have any reason to doubt online purchases on ZEB.be.",
  "Do I need to register to order?",
  "Registration is not mandatory, but it does have a number of advantages.",
  "With a ZEB account, your details are automatically filled in with every order and you see a handy overview of all your online orders. In addition, we can only award you points if you are logged in. Nothing but advantages!",
  "If you prefer not to, you can also order as a guest.",
  "Can I check my jeans balance or fashion points via my online account on ZEB.be?",
  "Unfortunately, it is not possible to view your point balances via your online account.",
  "Did you know that you can find an overview of the fashion points saved for that purchase on every receipt? We also communicate about your balance a few times per season so that you stay informed.",
  "If you have a question about your fashion points or jeans balance, feel free to give us a call. We are happy to check it for you. Click here to view the available contact options.",
  "Can I view my offline purchases through my online account on ZEB.be?",
  "Unfortunately, it is not possible to view the purchase history of your offline purchases via your online account.",
  "If you have a question about your store purchases, feel free to give us a call. We are happy to check it for you. Click here to view the available contact options.",
  "Can I benefit from a loyalty card in the e-shop?",
  "Yes, you can!",
  "You earn VIP points with every purchase online (at ZEB.be)* and offline (in all ZEB stores). This means that you will be classified as a Silver, Gold or Diamond member every season and you can benefit from numerous benefits!",
  "More info about the VIP Club >",
  "*You must be logged in to your ZEB account for online purchases, so that we can actually award the points to you.",
  "Can I change my details?",
  "Yes, of course. You've got the power!",
  "You can change the information of your e-shop account at any time on ZEB.be.",
  "Click on 'Log in' at the top. Once in your ZEB account you can change all info and change or add addresses.",
  "Other changes, such as a change of address or different telephone number, are best reported via 'customerservice@zeb.be. We are happy to adjust this information for you.",
  "General",
  "Conformity & warranty",
  "We guarantee that our goods are in conformity with your order and meet the normal expectations you may have of them, taking into account the specifications of the product. Of course, we also guarantee that our goods comply with all regulations in place at the time of your order. Exception: cosmetics (perfume, nail polish, lipstick, etc.) and Panini items are not eligible for return or exchange.",
  "In addition, we apply the legal minimum warranty period of two years with regard to the delivery of goods if the good is not in conformity with the order placed. This means that in the event of defects or defects in the good, this good will be repaired or replaced free of charge up to 2 years after delivery.",
  "As far as this is possible and reasonable, you have the choice between repair or replacement. Only in the event that the repair or replacement is excessive, impossible or cannot be carried out within a reasonable period of time, you have the right to demand a price reduction or the dissolution of the sales agreement.",
  "We ask you to report any defects or defects to us within 2 months of their discovery. If the defect or defect manifests itself within 6 months after delivery, it is deemed to have existed before delivery, unless we can prove otherwise. After 6 months, you will have to prove that the defect was already present at the time of delivery.",
  "Can I change my details?",
  "Yes, of course. You've got the power!",
  "You can change the information of your e-shop account at any time on ZEB.be.",
  "Click on 'Log in' at the top. Once in your ZEB account you can change all info and change or add addresses.",
  "Other changes, such as a change of address or different telephone number, are best reported via vragen@zeb.be. We are happy to adjust this information for you.",
  "Does ZEB also sell kids' clothing?",
  "No, it is not.",
  "At ZEB you will find trendy fashion for young and slightly less young, but not children's clothing.",
  "I have a suggestion or complaint. What now?",
  "If you have ideas, suggestions or a complaint, you can contact our customer service in the first instance. You can reach us via the Customer Service Chat, by e-mail via customerservice@zeb.be or via the online contact form. We will answer your message personally and as soon as possible. Together we will look for a suitable solution and, if necessary, put you in direct contact with the right contact person.",
  "As a bearer of the BeCommerce and Safeshops quality labels, we are also happy to inform you about the BeCommerce procedure for questions & complaints and the Safeshops complaint form, via info@SafeShops.be or in writing: Kapelsesteenweg 195/1, 2180 Ekeren.",
  "In the event of an out-of-court settlement of the dispute, the Consumer Ombudsman Service (COD) of the Federal Government is authorised to receive any request for out-of-court settlement of consumer disputes. The latter will in turn either process the application itself or forward it to a qualified entity. You can reach the Consumer Ombudsman Service via this link http://www.consumentenombudsdienst.be/nl.",
  "In the event of disputes of a cross-border nature, you can also call on the Online Dispute Resolution platform of the European Union via this link: http://ec.europa.eu/odr.",
  "I need help! How can I reach you?",
  "Need somebody? Not just anybody?\nOur e-shop team is ready for you!\n\nYou can reach us ...\n- 24/7 via the Contact form;\n- 24/7 by e-mail via 'customerservice@zeb.be\n- via the Customer Service Chat on ZEB.be from Monday to Friday 9 am to 7 pm and on Saturday from 10.30 am to 6.30 pm.",
  "Payment",
  "Can I pay with eco vouchers at ZEB?",
  "No, unfortunately it is not possible to pay with eco vouchers. You can pay with electronic gift vouchers from Sodexo and Monizze in the ZEB stores. Please note that paper versions are not accepted.",
  "Am I entitled to a discount as a student?",
  "Yes, every student between the ages of 17 and 26 who studies at the college or university enjoys a personal 10% discount in all ZEB stores throughout the year.",
  "How? Show your valid student ID at the checkout at the ticket office.",
  "Promotion cannot be combined with other actions or promotions. Not valid in the ZEB e-shop, on gift cards and on jewellery from the brands My Jewellery, Six and I Am.",
  "Why is my ZEB gift card or discount code not working?",
  "We are happy to help you check the problem! Here is a checklist with some possible problems:",
  "The code has already been used.",
  "There is a minimum purchase amount.",
  "The discount is not valid on certain brands.",
  "The terms of the code are miscommunicated by an unofficial partner of ZEB.",
  "The discount cannot be combined with other promotions or discounts. Only one discount code per customer.",
  "The period in which this discount code could be used has expired.",
  "Do you meet all these conditions?\nPlease feel free to contact us. We are happy to check for you what is going wrong!",
  "Can I view my placed and paid orders digitally?",
  "Through your online ZEB account, you can easily view all your orders digitally. You can do this by navigating to 'Order overview' via 'My account'. So you don't have to keep your paper order overview to view it afterwards!",
  "How can I pay in the e-shop?",
  "You can pay for your order in the e-shop in different ways:",
  "PayPal",
  "Bancontact",
  "Bancontact app",
  "Visas",
  "MasterCard",
  "Maestro",
  "Apple Pay",
  "ZEB Giftcard",
  "All our payment options are in real-time. We always start processing your parcel immediately after payment.",
  "Can I place my order and pay for it afterwards?",
  "It is not possible to place an order and make the payment afterwards. All orders must always be settled in advance via the available payment methods. You can find an overview of these here.",
  "Can I use Sodexo or Monizze gift vouchers at ZEB?",
  "Yes, you can! You can use the electronic gift vouchers from Sodexo and Monizze as a means of payment in the ZEB stores. The paper versions are not accepted at ZEB.",
  "The payment fails. What can I do?",
  "We advise you to make a second payment attempt. It is possible that incorrect data has been entered or there is a one-off malfunction.",
  "If that attempt also fails, there may be another problem. Feel free to contact us so that we can find out why it is going wrong. Click here to view the available contact options. We are happy to provide a solution so that you can still complete your order.",
  "Where do I enter my ZEB Giftcard or another voucher?",
  "Discount codes, Gift vouchers, Loyalty vouchers, News vouchers, birthday cards and other vouchers can be entered in the payment options step. The amount is immediately deducted from your total amount.",
  "PLEASE NOTE: discount codes can be entered in your shopping cart as well as in the payment options step. To use a discount code, click on 'Do you have a discount code?' in your shopping cart or enter the code in the payment step in the 'discount code' field. The credit of your code will be deducted immediately and deducted from your total amount to be paid.",
  "Are you unable to apply your code? Please feel free to contact us. We are happy to check for you what goes wrong. Click here to view the available contact options.",
  "Can I receive an invoice for my order?",
  "Are you an entrepreneur and would you like to receive an invoice with your company details? We are happy to arrange that for you. To do this, it is best to send an email to our Customer Support. Do not forget to provide the VAT number, address details and company name.",
  "Return & Exchange",
  "Can I get my money back from a donation?",
  "Thanks to your support, we help make the world a better place together. Your donation will go entirely to our collaborations with Go Forest, Think Pink, Sea Life, ... Unfortunately, we cannot refund these donations. For example, did you buy a tree to enjoy a discount but did you return the item afterwards? We will refund you for the purchased item, but unfortunately it is not possible to refund the tree.",
  "Are returns always free?",
  "Returning an item from Belgium is 100% free of charge at ZEB. Always register your return via zeb.returnless.com.",
  "A return goes as follows:",
  "*For returns from abroad: the return address is \"ZEB.be retour / Korte Mate 9 / BE 9042 DESTELDONK\".",
  "Please note: the cost of returns from abroad can be additional. Returns in a ZEB store are always free.",
  "Please always use the Return policy . If you respect the conditions, we guarantee you a smooth Refund.",
  "Please note: no returns are possible for cosmetics (nail polish, perfume, lipstick, etc.), face masks, underwear and Panini items.",
  "Can I return items purchased with a gift card?",
  "Yes. You can also return items that you have purchased with a gift card without any problems. This can be done according to the same procedure as any other purchase. You will receive a refund in the form of a new gift card. Always register your return via zeb.returnless.com.",
  "Can I return an item?",
  "Are one or more items from your order not your cup of tea? No problem. Send the item back and we will refund the item. Always register your return zeb.returnless.com.",
  "A return goes as follows:",
  "* For returns from abroad: the return address is \"ZEB.be retour / Korte Mate 9 / BE 9042 DESTELDONK\".",
  "Please always use the Return policy . If you respect the conditions, we guarantee you a smooth Refund.",
  "Please note: no returns are possible for face masks, underwear, cosmetics (nail polish, perfume, lipstick, ...) and Panini items.",
  "Can I exchange an item?",
  "Was it love at first sight, but unfortunately not your buddy? No problem. Send the item back and we will refund the item. Place a new order yourself with the right size or color. Always register your return via zeb.returnless.com.",
  "A return goes as follows:",
  "*For returns from abroad: the return address is \"ZEB.be retour / Korte Mate 9 / BE 9042 DESTELDONK\".",
  "Please note: no returns are possible for cosmetics (nail polish, perfume, lipstick, ...) and Panini items.",
  "How do I get a refund for my return?",
  "Always register your return via the ZEB return portal.",
  "Return in a store",
  "You can return your online orders in all our ZEB stores. We will initiate your refund directly in the store. You will always receive the purchase amount back via the same way as the original payment.",
  "Return via bpost",
  "Do you return your order to us by post? Then you will receive the purchase amount back within 5 working days after we receive your return. You will always receive the refund through the same way as the original payment.",
  "Did you pay for your store purchase partly with a ZEB gift card or another voucher? Then you will receive a voucher for reimbursement by email for that amount. You can redeem this on your next purchase, online or in a store.",
  "Have you not received your money back after 14 days? Please contact our customer service. Mention your order number and have the confirmation of the return at hand so that we can help you quickly.",
  "To which address do I return my parcel?",
  "Always register your return via the ZEB return portal.",
  "For returns from abroad: the return address is \"ZEB.be retour / Korte Mate 9 / BE 9042 DESTELDONK\".",
  "Are you returning a parcel from Belgium? Visit a ZEB store of your choice or create a bpost return via zeb.returnless.com",
  "What are the return conditions for items I am returning?",
  "Always register your return via the ZEB return portal.",
  "Please also always respect the following return conditions:",
  "Return items within 30 days of receipt via Bpost or in a ZEB store;",
  "Return items are always unworn and impeccably clean;",
  "Returned items always have their original labels;",
  "Preferably put returned items in the original packaging.",
  "No returns possible for face masks, underwear, cosmetics (nail polish, perfume, lipstick, ...) and Panini items.",
  "If you respect the conditions, we guarantee you a prompt refund.",
  "Can I also return sale items for free?",
  "Yes, you can also return sale items at ZEB without any problems. As long as you respect the return conditions, we'll take care of it!",
  "Always register your return via the ZEB return portal.",
  "Have you received the items I have returned?",
  "As soon as we have received your returned items, we will notify you by e-mail.",
  "Have you not received an e-mail from us two weeks after sending? Please contact us. Click here to view the available contact options.",
  "Can I get a receipt when I hand in my return?",
  "Yes, of course.",
  "In our ZEB stores, we do not do this as standard to spare the environment. On simple request at the checkout, we will be happy to provide you with a signed proof that we have received your items back in the store.",
  "When returning via bpost, you drop off the parcel at a post point, a contact point where bpost delivers and collects parcels. You will always receive a return receipt. This is the only valid proof of return of return, so keep it safe!",
  "Frequently asked questions",
  "What is the delivery time of my order?",
  "If you place an order before 8 pm, it will usually be delivered the next day. Some items have a slightly longer delivery time. You can always check the expected delivery time in your shopping cart or in your order confirmation email.",
  "As soon as the order has been shipped, you will receive an email with tracking so that you can follow the package. If you are not at home, Bpost will take the parcel to a postal point, unless you have entered other preferences before your order was offered. The package will wait for you there for two weeks and will then be returned.",
  "How do I get a refund for my return?",
  "Always register your return via the ZEB return portal.",
  "Return in a store",
  "You can return your online orders in all our ZEB stores. We will initiate your refund directly in the store. You will always receive the purchase amount back via the same way as the original payment.",
  "Return via bpost",
  "Do you return your order to us by post? Then you will receive the purchase amount back within 5 working days after we receive your return. You will always receive the refund through the same way as the original payment.",
  "Did you pay for your store purchase partly with a ZEB gift card or another voucher? Then you will receive a voucher for reimbursement by email for that amount. You can redeem this on your next purchase, online or in a store.",
  "Have you not received your money back after 14 days? Please contact our customer service. Mention your order number and have the confirmation of the return at hand so that we can help you quickly.",
  "What are the return conditions for items I am returning?",
  "Always register your return via the ZEB return portal.",
  "Please also always respect the following return conditions:",
  "Return items within 30 days of receipt via Bpost or in a ZEB store;",
  "Return items are always unworn and impeccably clean;",
  "Returned items always have their original labels;",
  "Preferably put returned items in the original packaging.",
  "No returns possible for face masks, underwear, cosmetics (nail polish, perfume, lipstick, ...) and Panini items.",
  "If you respect the conditions, we guarantee you a prompt refund.",
  "How long does it take before I get my order delivered?",
  "You have carefully chosen, weighed and weighed, ordered and paid. Of course you want to get your new outfit as soon as possible. We are also very impatient :) We send every order out the door as soon as possible.",
  "If you order before 8 p.m. on a working day, your parcel will often be delivered the next working day*. You can also always find the estimated delivery date during checkout in your online shopping cart or in your order confirmation email.",
  "*PLEASE NOTE: the estimated delivery time is only valid within Belgium. For deliveries outside Belgium, allow 2 to 5 working days extra.",
  "Can I pick up my parcel in a ZEB store?",
  "You certainly can!",
  "All ZEB stores also serve as a pick-up point. These are dozens of pick-up points all over Belgium where you can also try on immediately! You can also go to the ZEB stores for returns and exchanges. Always register your return via zeb.returnless.com.",
  "Click here for the addresses and opening hours of all ZEB stores. Use your postcode to find the nearest shop and plan your route online.",
  "Is ordering on ZEB.be safe?",
  "Yes. Shopping on ZEB.be is 100% safe!",
  "We are therefore proud holder of the BeCommerce label, which is only awarded to the best, thoroughly reliable webshops.",
  "You can choose from different payment methods, all optimally secured by ZEB and by our payment partner.",
  "Can I change my order?",
  "At ZEB, we do everything we can to deliver your parcel as quickly as possible. As a result, it is not advisable to change anything between your order and delivery.",
  "Of course, we will be happy to check for you whether a change is still possible. To do this, please contact customer service via chat, phone, social media or email. Even if your order has already been processed, we are happy to provide a solution. Click here to view the available contact options.",
  "Can I cancel my order?",
  "Yes, you can. If you want to cancel your order, please contact our customer service. We immediately look at what stage your order is at and how we can help you the fastest. Click here to view the available contact options.",
  "Feel free to let us know why you want to cancel your purchase. We would like to hear what is going on with our customers in order to improve our service day after day."
]